<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single13.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>APPROFONDISSEMENT SUR LES V&OElig;UX.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">12&nbsp;Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span></span><br />
<span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Mais tu observeras et tu accompliras ce qui sortira de tes l&egrave;vres, par cons&eacute;quent les v&oelig;ux que tu feras volontairement &agrave; l&rsquo;Eternel, ton Dieu, et que ta bouche aura prononc&eacute;s.</strong><br />
Deut&eacute;ronome 23:23</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><strong><span style="color:#FFFFFF;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span id="docs-internal-guid-725a5f56-77d7-7e6a-2366-61cf9fa28058"><span style="vertical-align: baseline; white-space: pre-wrap;"><span style="background-color:#0000CD;">Juges 11:29-36</span></span></span></span></span></span></strong></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">29. L&#39;esprit de l&#39;&Eacute;ternel fut sur Jephth&eacute;. Il traversa Galaad et Manass&eacute;; il passa &agrave; Mitsp&eacute; de Galaad; et de Mitsp&eacute; de Galaad, il marcha contre les fils d&#39;Ammon. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">30. Jephth&eacute; fit un voeu &agrave; l&#39;&Eacute;ternel, et dit: Si tu livres entre mes mains les fils d&#39;Ammon, </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">31. quiconque sortira des portes de ma maison au-devant de moi, &agrave; mon heureux retour de chez les fils d&#39;Ammon, sera consacr&eacute; &agrave; l&#39;&Eacute;ternel, et je l&#39;offrirai en holocauste. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">32. Jephth&eacute; marcha contre les fils d&#39;Ammon, et l&#39;&Eacute;ternel les livra entre ses mains. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">33. Il leur fit &eacute;prouver une tr&egrave;s grande d&eacute;faite, depuis Aro&euml;r jusque vers Minnith, espace qui renfermait vingt villes, et jusqu&#39;&agrave; Abel-Keramim. Et les fils d&#39;Ammon furent humili&eacute;s devant les enfants d&#39;Isra&euml;l. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">34. Jephth&eacute; retourna dans sa maison &agrave; Mitspa. Et voici, sa fille sortit au-devant de lui avec des tambourins et des danses. C&#39;&eacute;tait son unique enfant; il n&#39;avait point de fils et point d&#39;autre fille.</span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">35. D&egrave;s qu&#39;il la vit, il d&eacute;chira ses v&ecirc;tements, et dit: Ah! ma fille! tu me jettes dans l&#39;abattement, tu es au nombre de ceux qui me troublent! J&#39;ai fait un voeu &agrave; l&#39;&Eacute;ternel, et je ne puis le r&eacute;voquer. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">36. Elle lui dit: Mon p&egrave;re, si tu as fait un voeu &agrave; l&#39;&Eacute;ternel, traite-moi selon ce qui est sorti de ta bouche, maintenant que l&#39;&Eacute;ternel t&#39;a veng&eacute; de tes ennemis, des fils d&#39;Ammon.</span></span></em></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Parfois, certaines personnes font des promesses &agrave; Dieu, mais quand vient le moment de l&#39;accomplir, elles apportent d&#39;autres choses. Croyez-vous que Dieu ne garde pas souvenir au Ciel ? Une fois que vous faites une promesse &agrave; Dieu, n&#39;essayez pas de la changer. Eccl&eacute;siastes 5 :5 dit :<br />
<strong>&laquo; Ne permets pas &agrave; ta bouche de faire p&eacute;cher ta chair, et ne dis pas en pr&eacute;sence de l&#39;envoy&eacute; que c&#39;est une inadvertance. Pourquoi Dieu s&#39;irriterait-il de tes paroles, et d&eacute;truirait-il l&#39;ouvrage de tes mains ? &raquo;</strong><br />
Si, apr&egrave;s avoir pris l&#39;engagement par rapport &agrave; un v&oelig;u, vous revenez plus tard pour dire : <strong>&laquo; il s&#39;agissait d&#39;un lapsus linguae, Dieu comprendra, &raquo;</strong> vous vous trompez vous-m&ecirc;me. Une telle excuse n&#39;est pas acceptable devant Dieu. Ce qu&#39;il exige de vous est que vous teniez votre parole. Par cons&eacute;quent, faisant partie des exigences que l&#39;on doit satisfaire avant de pouvoir se tenir dans le lieu saint de Dieu, Psaume 15 :4 dit que si vous faites un v&oelig;u, peu importe le prix, le sacrifice et les accrocs qu&#39;il exige, vous devez tout faire pour l&#39;accomplir. Avez-vous cette qualit&eacute; ? Elle fait partie de l&#39;int&eacute;grit&eacute; que nous devons avoir en tant que Chr&eacute;tiens.<br />
Une autre le&ccedil;on qu&#39;il vous faut retenir en mati&egrave;re des v&oelig;ux est que vous devez faire tr&egrave;s attention avant de faire un v&oelig;u. Pensez profond&eacute;ment avant de faire une promesse, parce qu&#39;aussit&ocirc;t qu&#39;elle sort de votre bouche vous pourriez ne plus y renoncer. Sous la pression du z&egrave;le, certaines personnes font des promesses all&eacute;chantes qu&#39;elles trouvent difficiles &agrave; accomplir plus tard. Prudence ! L&#39;histoire de Jepht&eacute; se r&eacute;v&egrave;le tr&egrave;s path&eacute;tique &agrave; ce sujet. Il voulait farouchement une victoire si bien qu&#39;il a fait le v&oelig;u de sacrifier tout ce qui sortirait de sa maison le premier pour le rencontrer &agrave; son retour de la guerre. &Agrave; la fin de la guerre, il revint &agrave; la maison avec grande exultation et voil&agrave;, c&#39;&eacute;tait son unique enfant-sa fille<br />
vierge, qui est sortie &agrave; sa rencontre la premi&egrave;re pour l&#39;accueillir. Oh, qu&#39;il en &eacute;tait d&eacute;sol&eacute; !<br />
Il s&#39;est rendu compte de l&#39;inadvertance &agrave; laquelle il a jou&eacute; &agrave; travers son v&oelig;u, mais il ne pouvait plus s&#39;en d&eacute;faire. Finalement, une le&ccedil;on qu&#39;il nous faut apprendre en ce qui concerne le sujet des v&oelig;ux est que Dieu n&#39;aime pas entendre la voix des personnes qui m&eacute;prisent leurs v&oelig;ux, et II finira par d&eacute;truire leurs efforts (Eccl&eacute;siastes 5:6). Dieu est-il en col&egrave;re contre vous &agrave; propos d&#39;un v&oelig;u que vous avez refus&eacute; d&#39;accomplir ? Repentez-vous et r&eacute;parez votre tort. S&#39;il le faut, recherchez l&#39;orientation de la part d&#39;un conseiller ou pasteur rempli du Saint Esprit.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><font color="#ffffff" face="arial, helvetica, sans-serif"><span style="background-color: rgb(0, 0, 205);"><b>Mise en Pratique</b></span></font><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Les v&oelig;ux non-accomplis sont des dettes qui peuvent vous emp&ecirc;cher d&#39;aller au Ciel. Par la pri&egrave;re, rem&eacute;morez-vous des dettes non-pay&eacute;es et payez-les vite.</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>