<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single3.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>DONNEZ PLUS MIEUX.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">
                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">02 Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span><br />
<span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Donnez, et il vous sera donn&eacute;, on vous donnera dans le sein bonne mesure, press&eacute;e et secou&eacute;e, et qui d&eacute;bordera ; car de la m&ecirc;me mesure dont vous mesurerez, on vous mesurera en retour.</strong><br />
Luc 6:38.</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><strong><span style="color:#FFFFFF;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="background-color:#0000CD;">Luc 6:36-38</span></span></span></span></strong></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">36. Soyez donc mis&eacute;ricordieux, comme votre P&egrave;re est mis&eacute;ricordieux. </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">37. Ne jugez point, et vous ne serez point jug&eacute;s; ne condamnez point, et vous ne serez point condamn&eacute;s; absolvez, et vous serez absous. </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">38. Donnez, et il vous sera donn&eacute;: on versera dans votre sein une bonne mesure, serr&eacute;e, secou&eacute;e et qui d&eacute;borde; car on vous mesurera avec la mesure dont vous vous serez servis.</span></span></span></em></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">En qui concerne Dieu, la prosp&eacute;rit&eacute; de Ses enfants lui est un d&eacute;lice. Bien qu&#39;il nous ait rendu ses ressources disponibles, seules l&#39;ob&eacute;issance et la soumission &agrave; Ses principes peuvent nous permettre d&#39;y acc&eacute;der. Pour avoir l&#39;acc&egrave;s aux ressources financi&egrave;res du Ciel, vous devez payer vos dimes, donner vos offrandes, tenir vos promesses et accomplir vos v&oelig;ux. Vouloir recevoir exige que vous donniez d&#39;abord. Il y a d&eacute;j&agrave; un moment, quand je pr&ecirc;chais dans une &eacute;glise particuli&egrave;re, alors que je pronon&ccedil;ais certaines d&eacute;clarations proph&eacute;tiques en faveur de la congr&eacute;gation, j&rsquo;ai remarqu&eacute; que leur r&eacute;ponse de <strong>&laquo; Amen &raquo;</strong> retentissait tr&egrave;s hautement. Alors, d&#39;une mani&egrave;re enjou&eacute;e, j&rsquo;ai dit que l&#39;un d&#39;entre eux m&#39;ach&egrave;terait un avion &agrave; r&eacute;action neuf, et le retentissement de leur r&eacute;ponse descendu en piqu&eacute;. Une autre fois, toujours dans la m&ecirc;me &eacute;glise, j&#39;ai r&eacute;p&eacute;t&eacute; ce que j&rsquo;avais l&#39;autrefois; en l&#39;occurrence, leur r&eacute;ponse &eacute;tait beaucoup plus forte. Alors je leur ai dit vous avez chang&eacute; ! &raquo; Je me suis rendu compte que leur foi et leur entendement vis-&agrave;-vis du fait de donner avais cr&ucirc;.</span></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Proverbes 3 :9-10 dit que vous serez stup&eacute;fi&eacute; et &eacute;pat&eacute; de ce que Dieu fera dans votre vie, si vous pouvez l&rsquo;honorer avec vos pr&eacute;mices. Une chose est d&#39;avoir la connaissance, et c&#39;en est une autre de pouvoir l&rsquo;appliquer. J&#39;ai dit &agrave; certains pasteurs une fois qu&#39;un enseignant n&#39;enseigne jamais tout si apprenant, sinon il cesserait d&#39;&ecirc;tre un enseignant ; par contre, un p&egrave;re voudra toujours apprendre &agrave; son enfant tout ce qu&#39;il conna&icirc;t, bien entendu qu&#39;il pourrait r&eacute;server une ou deux choses Jusqu&rsquo;au dernier moment avant sa mort. En d&#39;autres mots, il y a certains secrets que nulle autre personne ne peut montrer &agrave; un homme en dehors de son p&egrave;re, et c&#39;est l&#39;un de ces secrets que Dieu m&rsquo;a r&eacute;v&eacute;l&eacute; que j&#39;aimerais partager avec vous. Un jour, pendant que j&#39;&eacute;tais assis tranquillement quelque part, Dieu m&#39;a dit : &laquo; fils, quel genre de pasteur veux-tu &ecirc;tre ? Je Lui ai r&eacute;pondu en disant : <strong>&laquo; papa, excuse-moi je n&#39;ai pas saisi Ta question.&nbsp;Pour &eacute;lucider Sa question, Il m&#39;a demande davantage veux-tu &ecirc;tre le meilleur pasteur ou le pire, le plus grand ou le plus petit, le plus riche ou le plus pauvre? &raquo;</strong> Je Lui ai r&eacute;pondu que je voulais &ecirc;tre le meilleur, le plus grand et le plus riche des pasteurs, puis il s&#39;est tu. Pas plus tard lors d&#39;un programme &agrave; l&#39;&eacute;glise, le Seigneur m&#39;a demande encore : <strong>&laquo; quel genre de pasteur as-tu dit que tu veux &ecirc;tre ? &raquo; Rapidement, je Lui ai r&eacute;pondu : &laquo; le meilleur, le plus grand et le plus riche. &raquo;</strong> Ensuite, Il m&#39;a demand&eacute; de donner la valeur mon&eacute;taire la plus &eacute;lev&eacute;e que j&#39;ai dans ma poche. Nonchalamment, j&#39;ai obtemp&eacute;r&eacute;. Lors d&#39;une autre rencontre, il m&rsquo;a demand&eacute; encore le type de pasteur que je voulais &ecirc;tre, et je Lui ai r&eacute;pondu comme les autre fois, puis il m&rsquo;a demand&eacute; de doubler la valeur de l&#39;offrande que j&#39;avais l&#39;habitude de donner. Cette fois-la, c&rsquo;&eacute;tait facile pour moi de Lui ob&eacute;ir parce que la situation avait commenc&eacute; &agrave; s&#39;am&eacute;liorer pour depuis que j&#39;ai commenc&eacute; &agrave; me soumettre &agrave; Ses instructions en mati&egrave;re de donner. Quelque-ann&eacute;e, quand j&#39;ai rendu ce t&eacute;moignage, quelqu&#39;un m&#39;a dit apr&egrave;s qu&#39;il a avanc&eacute; son offrande jusqu&#39;&agrave; 10.000 Naira &agrave; chaque fois qu&#39;il devait la donner. Je l&rsquo;ai f&eacute;licit&eacute; et je lui ai dit que j&#39;&eacute;tais &agrave; ce niveau en 1998 mais qu&#39;il y a longtemps que je l&#39;ai d&eacute;pass&eacute;. Evidemment au d&eacute;but, je me sacrifiais pour donner parce que c&#39;&eacute;tait un moment o&ugrave; la vie &eacute;tait dure pour moi, mais maintenant je rend gloire a Dieu pour le fait que les choses se sont am&eacute;lior&eacute;es. Si vous refusez de cro&icirc;tre dans votre mani&egrave;re de donner, ce que vous recevez peut rester sans jamais s&#39;am&eacute;liorer.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Sujet de Pri&egrave;re</span></strong></span></span></span><br />
                      <span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;">P&egrave;re, suscite plus de leaders a l&#39;image de Christ pour encadrer Ton peuple dans le cadre du mentorat, et fais de moi l&#39;un de ces leaders.</span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>