<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single16.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>LORSQUE DIEU VOUS FAIT RIRE.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">15&nbsp;Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span><br />
<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>et ne pr&eacute;tendez pas dire en vous-m&ecirc;mes: Nous avons Abraham pour p&egrave;re! Car je vous d&eacute;clare que de ces pierres-ci Dieu peut susciter des enfants &agrave; Abraham.&nbsp;</strong><br />
Mattieu 3:9</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><span style="background-color:#0000CD;">Psaumes 33 :8-11</span></span></span></span></strong></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>8. Que toute la terre craigne l&#39;&Eacute;ternel! Que tous les habitants du monde tremblent devant lui! </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>9. Car il dit, et la chose arrive; Il ordonne, et elle existe. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>10. L&#39;&Eacute;ternel renverse les desseins des nations, Il an&eacute;antit les projets des peuples; </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>11. Les desseins de l&#39;&Eacute;ternel subsistent &agrave; toujours, Et les projets de son coeur, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</em></span></span></span></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Dieu vous fait rire quand II change Ses proph&eacute;ties en d&eacute;crets. Une proph&eacute;tie est diff&eacute;rente d&#39;un d&eacute;cret. Lorsque vous entendez <strong>&laquo; Ainsi parle l&#39;&Eacute;ternel &raquo;</strong>, il s&#39;agit l&agrave; d&#39;une proph&eacute;tie qui n&eacute;cessite une p&eacute;riode d&#39;attente avant de se manifester. Par contre, lorsque Dieu d&eacute;cide soudainement d&#39;&eacute;mettre un d&eacute;cret comme <strong>&laquo; Que la lumi&egrave;re soit &raquo;</strong>, &eacute;videmment votre p&eacute;riode d&#39;attente est termin&eacute;e et votre mi racle se manifestera de suite. Dans Gen&egrave;se 1 :3, quand Dieu a dit <strong>&laquo; Que la lumi&egrave;re soit &raquo;</strong>, aucun suffrage n&#39;&eacute;tait n&eacute;cessaire pour valider le d&eacute;cret, pas plus qu&#39;il n&#39;y avait aucun retard accus&eacute; par sa validation, parce qu&#39;il s&#39;agissait d&#39;un d&eacute;cret de Sa part. Psaume 33 :8-9 nous fait savoir que quand Dieu dit, la chose concern&eacute;e se produit et que cela est une raison pour laquelle toute la terre doit Le craindre. Il n&#39;a qu&#39;&agrave; parler et ensuite Sa parole se r&eacute;alise. Par la gr&acirc;ce de Dieu, j&#39;ai v&eacute;cu des moments o&ugrave; Dieu a op&eacute;r&eacute; dans cette dimension. Il y a d&eacute;j&agrave; quelques temps, un couple est venu nous voir dans l&#39;espoir que Dieu leur donne le fruit des entrailles. Je leur ai demand&eacute; : <strong>&laquo; Quel type de b&eacute;b&eacute; voulez-vous ? &raquo; La r&eacute;ponse de l&#39;homme et celle de la femme &eacute;taient simultan&eacute;es : ce premier voulait un gar&ccedil;on et cette derni&egrave;re voulait une fille. &raquo;</strong> Alors, je leur ai dit d&#39;accord, partons donc pour des jumeaux : une fille et un gar&ccedil;on, puis les deux ont r&eacute;pondu amen. Exactement neuf mois plus tard, l&#39;homme tenait entre ses mains son b&eacute;b&eacute; gar&ccedil;on et la femme aussi son b&eacute;b&eacute; fille. En cette p&eacute;riode, Dieu dit que la lumi&egrave;re, la gu&eacute;rison, la f&eacute;condit&eacute;, l&#39;augmentation, l&#39;&eacute;l&eacute;vation, la victoire sur les ennemis et une parfaite joie soient dans votre<br />
vie, et ainsi soit-il.<br />
En outre, Dieu vous fait rire quand II d&eacute;cide de vous prouver Sa Toute-Puissance. Apr&egrave;s avoir d&eacute;clar&eacute; que Sara allait mettre un enfant au monde, cette derni&egrave;re a ri, mais quand II lui a demand&eacute; pourquoi elle a ri, elle a ni&eacute; en disant qu&#39;elle n&#39;a pas ri (Gen&egrave;se 18:11-15). Alors, il a demand&eacute; : <strong>&laquo; Y a-t-il quelque chose qui soit trop difficile pour l&#39;Eternel ? &raquo;</strong> Sans contredit, tout homme a ses limites, et m&ecirc;me les esprits sont limit&eacute;s dans leur capacit&eacute;, sauf le P&egrave;re des esprits (H&eacute;breux 12 :9). Par cons&eacute;quent, Luc 1 :37 dit qu&#39;il n&#39;y a rien qui soit impossible &agrave; Dieu. |l peut suspendre les lois de la nature juste pour faire passer Sa volont&eacute; &agrave; tout moment. Mattieu 3 :9 dit que Dieu peut susciter des enfants &agrave; partir des pierres. La conclusion d&#39;aucun sp&eacute;cialiste ne peut faire obstacle &agrave; la capacit&eacute; de mon Dieu. Tout ce qu&#39;ils voient comme impossible ne l&#39;est pas en ce qui Le concerne Lui. II poss&egrave;de en abondance les ressources qui leur manquent. La connaissance qui leur fait d&eacute;faut est la moindre dans Ses bagages intellectuels. Sa parole est pleine d&#39;autorit&eacute; et donne de direction &agrave; toutes Ses &oelig;uvres. C&#39;est pour ce fait que je suis certain qu&#39;en cette p&eacute;riode, tout ce qui vous emp&ecirc;che de rire vous c&eacute;dera le passage &agrave; vos rires. Vous rirez le dernier et nul ne pourra vous en emp&ecirc;cher encore.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><font color="#ffffff" face="arial, helvetica, sans-serif"><span style="background-color: rgb(0, 0, 205);"><b>Sujet de Pri&egrave;re</b></span></font><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span id="docs-internal-guid-1d84d1d2-7808-4ff3-e4de-cf1a3bde08c7"><span style="vertical-align: baseline; white-space: pre-wrap;">P&egrave;re, fais rire aujourd&#39;hui tous les couples qui d&eacute;sirent avoir de Toi le fruit des entrailles dans mon assembl&eacute;e locale</span></span>.</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>