<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single8.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>SOYEZ UN ADORATEUR ENRACIN&Eacute;.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">07&nbsp;Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span></span><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Qu&rsquo;ils louent l&rsquo;Eternel pour sa bont&eacute;, Et pour ses merveilles en faveur des fils de l&rsquo;homme!</strong></span></span></span><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Psaume 107 :15</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><strong><span style="color:#FFFFFF;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="background-color:#0000CD;">Romain 8 :13-14</span></span></span></span></strong></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">13. Si vous vivez selon la chair, vous mourrez; mais si par l&#39;Esprit vous faites mourir les actions du corps, vous vivrez, </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">14. car tous ceux qui sont conduits par l&#39;Esprit de Dieu sont fils de Dieu.</span></span></span></em></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Si vous essayez de p&eacute;n&eacute;trer l&#39;immensit&eacute; de l&#39;univers avec la pr&eacute;cision suivant laquelle toutes choses fonctionnent dans une parfaite synergie pour le maintenir en &eacute;quilibre, vous ne pouvez vous emp&ecirc;cher de reconna&icirc;tre la grandeur de notre Dieu qui a cr&eacute;e toutes ces choses. Lorsque vous contemplez les minuscules d&eacute;tails li&eacute;s &agrave; votre emplacement dans l&#39;univers, et la mani&egrave;re dont Dieu continue toujours de prendre soin de vous, <strong>&laquo; infime que vous &ecirc;tes &raquo;</strong>, vous comblant de Son amour, Sa bont&eacute;, Sa fid&eacute;lit&eacute;, Ses compassions et sa gr&acirc;ce, il ne nous restera autre option que celle de L&#39;adorer &agrave; jamais. Dieu m&eacute;rite notre adoration. L&#39;adoration ne doit pas &ecirc;tre une pratique suivie de r&eacute;pit; vous devez l&rsquo;&eacute;tendre sur tout le restant de votre vie. &Agrave; quel point votre adoration envers Dieu a-t-elle &eacute;t&eacute; cons&eacute;quente ? Naaman est un personnage de la Bible qui a bien saisi le principe d&#39;adoration (2 Rois 5 :1-17). Il &eacute;tait souffrant d&#39;un fardeau d&#39;ordre physique qui a nargu&eacute; toute tentative m&eacute;dicale jusqu&#39;au moment o&ugrave; il rencontra l&#39;homme de Dieu, &Eacute;lis&eacute;e. Ce dernier lui demanda de se rendre au fleuve au fleuve de Jourdain et de s&#39;y plonger sept fois. Il l&#39;a fait et s&#39;est retrouv&eacute; pur. Par la suite, Il revint pour remercier Dieu muni de beaucoup d&#39;argent, mais l&#39;homme de Dieu refusa ses pr&eacute;sents en lui disant : </span></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>&laquo; j&#39;ai re&ccedil;u gratuitement, je te donne gratuitement. &raquo;</strong> </span></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Alors, Naaman demanda qu&#39;on lui donne le sable de la terre, afin qu&#39;il s&#39;en servir pour b&acirc;tir un autel chez lui o&ugrave; il adorerait Dieu pour toujours. Carr&eacute;ment, il a dit &agrave; l&#39;homme de Dieu : </span></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>&laquo; de par ce que ton Dieu m&rsquo;a fait, je ne servirai plus autre Dieu en dehors de Lui durant tout le restant de ma vie. &raquo;</strong></span></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Il y a grand nombre de personnes &agrave; qui Dieu a fait plusieurs grandes choses, et pourtant ils n&rsquo;ont pas dans leurs maisons un autel consacr&eacute; &agrave; l&#39;adoration de Sa majest&eacute;. Je ne fais pas allusion &agrave; un &eacute;difice physique, mais plut&ocirc;t un lieu consacr&eacute; &agrave; l&#39;adoration de Dieu et lui seul. Certains disent que si seulement ils avaient plusieurs chambres, ils auraient vou&eacute; une &agrave; Dieu. M&ecirc;me si vous ne vivez que dans une seule pi&egrave;ce, vous pouvez juste consacrer un coin de votre chambre &agrave; Son adoration. Il y a d&eacute;j&agrave; un moment o&ugrave; le seul endroit o&ugrave; je pouvais adorer Dieu sans distraction &eacute;tait dans ma salle de bain. L&agrave;, je pouvais chanter et danser a des Dieu sans que personne ne puisse me voir. Je pouvais sauter et faire tout ce que je voudrais en guise de L&#39;adorer. Avec la porte ferm&eacute;e, il ne restait que Dieu et moi. Si vous d&eacute;sirez adorer Dieu en esprit et en v&eacute;rit&eacute;, commencez par la disposition d&#39;un endroit ou vous pouvez le faire chez vous. De m&ecirc;me, fixez un moment ou des moments o&ugrave; vous le ferez, afin que la pr&eacute;sence manifeste de Dieu puisse toujours descendre en ce/ces moment(s). Ayez votre Bible, votre recueil de cantiques, votre cahier de note, sans oublier tout ce qui pourrait &ecirc;tre utile &agrave; votre adoration puis mettez-vous &agrave; l&#39;&oelig;uvre. Soyez un adorateur inv&eacute;t&eacute;r&eacute; de Dieu.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Mise en Pratique</span></strong></span></span></span><br />
                      <span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#000000;">Adorer Dieu fait partie des quelques activit&eacute;s que nous continuerons &agrave; exercer dans l&rsquo;&eacute;ternit&eacute;. Demandez &agrave; Dieu de vous donner la gr&acirc;ce qui vous permettra de L&#39;adorer sans cesse et agr&eacute;ablement</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>