<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single8.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>PLAISEZ &Agrave; DIEU ET NON &Agrave; VOUS-M&Ecirc;ME.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">
                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">7 Juin 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span><br />
<span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>J&eacute;sus leur dit: Ma nourriture est de faire la volont&eacute; de celui qui m&#39;a envoy&eacute;, et d&#39;accomplir son &oelig;uvre.</strong><br />
Jean 4:34</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><span style="color:#FFFFFF;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="background-color:#0000CD;">2 Timoth&eacute;e 3&nbsp;:15</span></span></span></strong></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">15. d&egrave;s ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage &agrave; salut par la foi en J&eacute;sus-Christ.</span></span></span></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span><br />
<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;"><span style="color:#000000;">Partant de <strong>Matthieu 6 :10</strong>, nous comprenons que l&rsquo;homme est cr&eacute;&eacute; pour faire la volont&eacute; de Dieu sur terre et poursuivre ce m&ecirc;me objectif quand il arriverait finalement au Ciel. Quoique Dieu ait un plan pour tout individu qu&rsquo;il a cr&eacute;&eacute;, il ne nous forcerait pas &agrave; faire rien qu&rsquo;il en soit contre notre propre gr&eacute; parce qu&rsquo;il nous a cr&eacute;&eacute;s en tant que libre acteur moraux ayant le pouvoir du choix. Apr&egrave;s qu&rsquo;Adam ait p&eacute;ch&eacute;, il a perdu la gloire de Dieu et s&rsquo;est mis &agrave; poursuivre une vie r&eacute;gie par la volont&eacute; de soi <strong>(Romains 3 :23)</strong>. Cette volont&eacute; de soi a conduit finalement &agrave; un &eacute;gocentrisme dans le c&oelig;ur de l&rsquo;homme. Lorsque vous &eacute;tudiez les vices contre lesquels le Saint Esprit nous a mis en garde en disant qu&rsquo;ils deviendraient r&eacute;pandus dans les derniers temps, vous vous rendrez compte qu&rsquo;il n&rsquo;y a qu&rsquo;un seul mot qui les regroupe tous : l&rsquo;&eacute;go&iuml;sme.&nbsp;<br />
Dans ce monde de satisfaction imm&eacute;diate et d&rsquo;individualisme dans lequel nous vivons aujourd&rsquo;hui, soit c&rsquo;est sur Dieu que vous portez votre attention ou c&rsquo;est sur vous-m&ecirc;me, soit vous recherchez l&rsquo;int&eacute;r&ecirc;t de Dieu dans une occasion donn&eacute;e ou comment vous pouvez en tirer profit pour votre propre compte. Si toute votre affection ne se porte que sur vous-m&ecirc;me, il vous serait vraiment impossible de plaire &agrave; Dieu. Pourquoi ? Eh bien, c&rsquo;est parce que dans ce cas, vous ne pouvez rendre qu&rsquo;un service fallacieux et superficiel, qui n&rsquo;a aucune racine profonde dans l&rsquo;avantage du Royaume de Dieu. Un &eacute;go&iuml;ste ne peut pas offrir de sacrifice &agrave; Dieu. Soit dans le service, l&rsquo;adoration ou quand il s&rsquo;agit de donner, il ne recherche sur sa complaisance personnelle. Si jamais une telle personne donne une grosse somme comme contribution dans un projet du Royaume, vous verrez que le motif qui l&rsquo;anime &agrave; travers cette contribution est celui d&rsquo;&ecirc;tre annonc&eacute; en faveur de son &eacute;go&iuml;sme.&nbsp;<br />
Un &eacute;go&iuml;ste vit dans la r&eacute;bellion avec Dieu. Il aime beaucoup le plaisir parce qu&rsquo;il l&rsquo;enchante. Samson &agrave; v&eacute;cu ce genre de vie &eacute;go&iuml;ste, m&ecirc;me en tant qu&rsquo;un leader du peuple de Dieu. Il ne se soumettait plus &agrave; ses parents pour recevoir leurs conseils parce que les &eacute;go&iuml;stes sont eux-m&ecirc;mes ma&icirc;tre de leurs vies, pas Dieu encore moins quelqu&rsquo;un d&rsquo;autre. Ses parents l&rsquo;ont mis en garde contre le mariage avec une incroyante, il ne leur a pas pr&ecirc;t&eacute; l&rsquo;oreille. Il s&rsquo;est ent&ecirc;t&eacute; &agrave; ne vouloir que la femme de son choix parce qu&rsquo;elle satisfaisait de ses yeux et de sa chair<strong> (Juge 14 :1-3).</strong> Que votre choix dans la vie repose sur Dieu. J&eacute;sus en est notre parfait exemple. Pendant qu&rsquo;il &eacute;tait sur la terre, il &eacute;tait principalement pr&eacute;occup&eacute; par la volont&eacute; de son P&egrave;re <strong>(Jean 4 :34).</strong> A chaque fois que son propre d&eacute;sir entrait en collision avec celui de son P&egrave;re, juste comme cela s&rsquo;est pass&eacute; dans le jardin de Geths&eacute;man&eacute;, il rendait la volont&eacute; de son P&egrave;re prioritaire sur la sienne <strong>(Luc 22 :41-42).</strong> Quel genre de vie menez-vous ? Etes-vous le point vers lequel converge tout votre plaisir ou c&rsquo;est comment rendre Dieu heureux qui est l&rsquo;objet de toute pr&eacute;occupation ?&nbsp;</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Sujet de Pri&egrave;re</span></strong></span><br />
<span style="color:#000000;"><span style="font-size:16px;">P&egrave;re, dans tout ce que je fais, aide-moi &agrave; toujours avoir en t&ecirc;te de te plaire &agrave; toi et non &agrave; moi-m&ecirc;me.</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>