<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single2.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2><html>
              <head>
                  <title></title>
              </head>
              <body>
              <p>SOYEZ REMPLI &Agrave; NOUVEAU</p>
              </body>
              </html>.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <html>
                  <head>
                      <title></title>
                  </head>
                  <body>
                  <html>
                  <head>
                      <title></title>
                  </head>
                  <body>
                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">1er Juin 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span><br />
                      <span style="font-size:16px;"><span style="font-family: arial,helvetica,sans-serif;"><strong>Ne vous enivrez pas de vin&nbsp;: c&rsquo;est de la d&eacute;bauche. Soyer, au contraire, remplis de l&rsquo;Esprit&nbsp;; </strong></span></span><br />
                      <span style="font-family:arial,helvetica,sans-serif;">Eph&eacute;siens 5 :18.</span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><strong><span style="color:#FFFFFF;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;"><span id="docs-internal-guid-197ae5b0-682b-501a-b4e1-c1ccb61980f9"><span style="vertical-align: baseline; white-space: pre-wrap;"><span style="background-color:#0000CD;">Eph&eacute;siens 5 :17-19</span></span></span></span></span></span></strong></p>

                          <p><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size: 16px;">17. C&rsquo;est pourquoi ne soyez pas inconsid&eacute;r&eacute;s, mais comprenez quelle est la volont&eacute; du Seigneur.</span></span><br />
                              <span style="font-family:arial,helvetica,sans-serif;"><span style="font-size: 16px;">18. Ne vous enivrez pas de vin : c&rsquo;est de la d&eacute;bauche. Soyez, au contraire, remplis de l&rsquo;Esprit ;</span><br />
<span style="font-size: 16px;">19. entretenez-vous par des psaumes, par des hymnes, et par des cantiques spirituels, chantant et c&eacute;l&eacute;brant de tout votre coeur les louanges du Seigneur ;</span></span></p>

                          <p>&nbsp;</p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size: 16px;">Aussit&ocirc;t que vous donnez votre vie &agrave; Christ, une bataille de longue haleine engage votre &acirc;me.&nbsp; Alors que votre esprit voudrait exercer &agrave; juste titre son contr&ocirc;le sur votre &acirc;me, votre corps lui r&eacute;sisterait et vous demanderait de vous diriger dans la direction contraire. Pour &ecirc;tre victorieux dans ces batailles persistantes, il faut avoir la connaissance de votre nouvelle nature et de la vie du Saint Esprit, afin qu&rsquo;il vous soit facile d&rsquo;y vivre. Temps &agrave; autre, les gens me demandent comment j&rsquo;ai pu grandir en l&rsquo;Esprit, mais jamais ne sont-ils satisfaits de la r&eacute;ponse que je leur donne. Permettez-moi un instant de vous parler d&rsquo;une partie de ce qui m&rsquo;a aid&eacute; &agrave; y parvenir. D&egrave;s que vous devenez n&eacute; de nouveau, votre homme spirituel est ramen&eacute; en vie. Le poisson nait dans l&rsquo;eau et par cons&eacute;quent ne peut survivre hors de son milieu naturel l&rsquo;eau. Jean 3&nbsp;:6 dit&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em><strong>&nbsp; &laquo; Ce qui est n&eacute; de la chair est chair, et ce qui est n&eacute; de l&rsquo;Esprit est esprit. &raquo;</strong></em><br />
Alors, &agrave; pr&eacute;sent que votre homme spirituel est n&eacute; de nouveau, l&rsquo;obligation repose sur vous de vous affectionner aux choses de l&rsquo;Esprit si votre d&eacute;sir est de grandir. Votre nouvelle naissance est une exp&eacute;rience spirituelle, et seules les choses de l&rsquo;Esprit peuvent vous permettre de grandir.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vivre it&eacute;rativement l&rsquo;exp&eacute;rience du fait d&rsquo;&ecirc;tre rempli du Saint Esprit est une mani&egrave;re par laquelle vous pouvez grandir en L&rsquo;Esprit. Au jour de la Pentec&ocirc;te, apr&egrave;s la descente du Saint Esprit, les disciples ont remport&eacute; leur premi&egrave;re exp&eacute;rience du fait d&rsquo;&ecirc;tre rempli du Saint Esprit. Actes 2&nbsp;:4 dit&nbsp;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br />
<em><strong>&laquo;Et ils furent tous remplis du Saint Esprit, et se mirent &agrave; parler en d&#39;autres langues, selon que l&#39;Esprit leur donnait de s&#39;exprimer.&raquo;</strong></em><br />
Plus tard, lorsqu&rsquo;ils se sont r&eacute;unis pour pr&eacute;senter devant le Seigneur un d&eacute;fi imp&eacute;rieux, ils ont pri&eacute; instamment, et exp&eacute;riment&eacute; encore l&rsquo;&eacute;panchement interne du Saint Esprit. Actes 4&nbsp;:31 dit&nbsp;:<br />
<em><strong>&laquo;Quand ils eurent pri&eacute;, le lieu o&ugrave; ils &eacute;taient assembl&eacute;s trembla; ils furent tous remplis du Saint Esprit, et ils annon&ccedil;aient la parole de Dieu avec assurance.&raquo;</strong></em><br />
Par ailleurs, pour pouvoir bien mener la vie de l&rsquo;Esprit, il ne suffit pas juste d&rsquo;&ecirc;tre baptis&eacute; du Saint Esprit&nbsp;; vous devez rechercher une relation personnelle et croissante avec Lui et d&eacute;sirer plus d&rsquo;opportunit&eacute;s par lesquelles Il vous remplira. Pas donc &eacute;tonnant qu&rsquo;Eph&eacute;siens 5&nbsp;:18&nbsp; nous ait donn&eacute; l&rsquo;ordre d&rsquo;&ecirc;tre remplis de l&rsquo;Esprit. Comme les disciples, si vous voulez &ecirc;tre remplit tant et plus, soyez donc s&eacute;par&eacute; des &oelig;uvres de la chair, entretenez avec Dieu une rencontre dans laquelle vous pouvez L&rsquo;adorer en esprit et en v&eacute;rit&eacute;, assemblez-vous avec les croyants qui partagent la m&ecirc;me pens&eacute;e que vous dans les rencontres &agrave; l&rsquo;&eacute;glise, nourrissez-vous da Sa parole et priez r&eacute;guli&egrave;rement en langues.</span></span></p>

                  <p>&nbsp;</p>

                  <p style="text-align: center;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Mise en Pratique</span></strong></span><br />
De mani&egrave;re suivie, essayer d&rsquo;augmenter le temps que vous passez &agrave; prier en langues. Priez en langues et chantez en langues.&nbsp; Cela permettra &agrave; votre esprit de grandir.</span></span></p>
                  </body>
                  </html>
                  </body>
                  </html>

              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>