<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single24.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>SOYEZ PLEIN DE FOI.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">23&nbsp;Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span></span><br />
<span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Pour vous, bien-aim&eacute;s, vous &eacute;difiant vous-m&ecirc;mes sur votre tr&egrave;s sainte foi, et priant par le Saint-Esprit,</strong><br />
Jude 1:20</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong><span style="background-color:#0000CD;">Actes 6:3-10</span></strong></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>3. C&#39;est pourquoi, fr&egrave;res, choisissez parmi vous sept hommes, de qui l&#39;on rende un bon t&eacute;moignage, qui soient pleins d&#39;Esprit-Saint et de sagesse, et que nous chargerons de cet emploi. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>4. Et nous, nous continuerons &agrave; nous appliquer &agrave; la pri&egrave;re et au minist&egrave;re de la parole. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>5. Cette proposition plut &agrave; toute l&#39;assembl&eacute;e. Ils &eacute;lurent &Eacute;tienne, homme plein de foi et d&#39;Esprit-Saint, Philippe, Prochore, Nicanor, Timon, Parm&eacute;nas, et Nicolas, pros&eacute;lyte d&#39;Antioche. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>6. Ils les pr&eacute;sent&egrave;rent aux ap&ocirc;tres, qui, apr&egrave;s avoir pri&eacute;, leur impos&egrave;rent les mains. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>7. La parole de Dieu se r&eacute;pandait de plus en plus, le nombre des disciples augmentait beaucoup &agrave; J&eacute;rusalem, et une grande foule de sacrificateurs ob&eacute;issaient &agrave; la foi. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>8. &Eacute;tienne, plein de gr&acirc;ce et de puissance, faisait des prodiges et de grands miracles parmi le peuple. </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>9. Quelques membres de la synagogue dite des Affranchis, de celle des Cyr&eacute;n&eacute;ens et de celle des Alexandrins, avec des Juifs de Cilicie et d&#39;Asie, se mirent &agrave; discuter avec lui; </em></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><em>10. mais ils ne pouvaient r&eacute;sister &agrave; sa sagesse et &agrave; l&#39;Esprit par lequel il parlait.</em></span></span></span></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Selon Marc 16:17-18, la capacit&eacute; de d&eacute;montrer la foi en Dieu est tr&egrave;s indispensable dans le minist&egrave;re des signes et prodiges. H&eacute;breux 11 :6 aussi dit que sans la foi vous ne pouvez plaire &agrave; Dieu. Alors, comment reconnaissons-nous une personne qui a la foi ? La vie d&#39;une personne que la Bible dit qu&#39;elle est pleine de foi, lorsque nous observons, suffit pour nous donner satisfaction par rapport &agrave; cette question. Actes 6:8 dit :<br />
<strong>&laquo; Etienne, plein de foi et de puissance, accomplissait des prodiges et de grands signes miraculeux parmi le peuple. &raquo; (Bible Segond 21).</strong><br />
                      &Eacute;tienne n&#39;&eacute;tait qu&#39;un simple diacre dans l&#39;&Eacute;glise primitive. Il &eacute;tait d&eacute;sign&eacute; &agrave; titre d&#39;un diacre pour s&#39;ajouter aux autres dans le service de la nourriture, et pourtant, par le fait qu&#39;il &eacute;tait plein de foi, il a op&eacute;r&eacute; de grands signes miraculeux, m&ecirc;me plus que n&#39;en ont fait certains ap&ocirc;tres. L&#39;exemple d&#39;&Eacute;tienne nous prouve tacitement que vous pouvez &ecirc;tre un ouvrier dans une &eacute;glise mais n&#39;emp&ecirc;che, Dieu pourrait bien encore se servir de vous pour op&eacute;rer des signes miraculeux m&ecirc;me plus que ne le fait un pasteur. Implicitement, cela nous fait comprendre simplement que marcher dans la dimension des miracles n&#39;a rien &agrave; foutre avec les titres mais il est tributaire &agrave; la foi. Vous pouvez avoir une position tr&egrave;s &eacute;minente ou &ecirc;tre plein de titres mais vide ne mati&egrave;re de la foi. En l&#39;occurrence, vous n&#39;aurez que peu voire aucune utilit&eacute; aux yeux de Dieu dans le minist&egrave;re des signes et des prodiges.<br />
Certains pasteurs anciens ne peuvent m&ecirc;me pas mentionner tout au moins un seul miracle dont Dieu s&#39;est servi d&#39;eux pour op&eacute;rer dans l&#39;intervalle de deux ans pass&eacute;s ou plus, et pourtant, &agrave; travers leurs subordonn&eacute;s, Dieu op&egrave;re des prodiges. Il est tr&egrave;s douteux de dire que ces pasteurs sont pleins de foi. &Ecirc;tes-vous plein de foi ou de doute. Il est hors question que Dieu soit &agrave; l&#39;&oelig;uvre au sein de Son peuple sans que Sa touche surnaturelle ne soit pas visible aux yeux de tout le monde.<br />
Au lieu d&#39;&eacute;difier leur foi jusqu&#39;au point o&ugrave; ils en sont pleins, certains pr&eacute;f&egrave;rent se servir de tout ce qu&#39;ils ont &agrave; leur disposition pour acqu&eacute;rir une position ou une ordination dans le Corps de Christ, se disant &agrave; tort que plus ils s&#39;&eacute;l&egrave;vent en position, plus ils atteindront un niveau plus &eacute;lev&eacute; dans la manifestation d&#39;onction. H&eacute;las, leur d&eacute;faut est le fait qu&#39;ils manquent de se rendre compte que ceux courent apr&egrave;s une position ou une ordination peuvent bel et bien acqu&eacute;rir le titre mais pas la puissance qui op&egrave;re &agrave; ce niveau. Ce qui importe c&#39;est d&#39;&eacute;difier votre foi. Apr&egrave;s que vous &ecirc;tes sauv&eacute;, ne gardez pas votre foi stagnante ; faites la grandir. Nourrissez votre foi en m&eacute;ditant r&eacute;guli&egrave;rement sur la parole de Dieu, en priant par l&#39;Esprit Saint, en lisant des livres et &eacute;crits chr&eacute;tiens &eacute;difiants, et en &eacute;coutant des musiques et t&eacute;moignages chr&eacute;tiens qui donnent d&#39;inspiration. Vous avez besoin aussi de vous assembler r&eacute;guli&egrave;rement avec d&#39;autres Chr&eacute;tiens dans une &eacute;glise fond&eacute;e sur la croyance biblique, afin d&#39;&ecirc;tre constamment expos&eacute; &agrave; la v&eacute;rit&eacute;. Si vous &ecirc;tes plein de foi, la crainte n&#39;aura nulle part o&ugrave; elle pourra se cacher en vous. Voil&agrave; ce qui peut faire de vous une personne assur&eacute;e avec qui Dieu peut travailler. Puisse Dieu travailler avec vous. Faites tout ce dont vous &ecirc;tes capable pour &eacute;difier votre foi.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><font color="#ffffff" face="arial, helvetica, sans-serif"><span style="background-color: rgb(0, 0, 205);"><b>Point Cl&eacute;</b></span></font><br />
                      <span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Votre croissance spirituelle est un devoir qui vous revient personnellement &agrave; accomplir, et non &agrave; votre Pasteur</span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>