<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single15.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>L&#39;EXPERIENCE DU JE&Ucirc;NE DES NINIVITES</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">14&nbsp;Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span><br />
<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Les gens de Ninive crurent &agrave; Dieu, ils publi&egrave;rent un je&ucirc;ne, et se rev&ecirc;tirent de sacs, depuis les plus grands jusqu&rsquo;aux plus petits.</strong><br />
Jonas 3:5</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Jonas 3:1-10</span></strong></span></span></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">1. La parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Jonas une seconde fois, en ces mots: </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">2. L&egrave;ve-toi, va &agrave; Ninive, la grande ville, et proclames-y la publication que je t&#39;ordonne! </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">3. Et Jonas se leva, et alla &agrave; Ninive, selon la parole de l&#39;&Eacute;ternel. Or Ninive &eacute;tait une tr&egrave;s grande ville, de trois jours de marche. </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">4. Jonas fit d&#39;abord dans la ville une journ&eacute;e de marche; il criait et disait: Encore quarante jours, et Ninive est d&eacute;truite! </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">5. Les gens de Ninive crurent &agrave; Dieu, ils publi&egrave;rent un je&ucirc;ne, et se rev&ecirc;tirent de sacs, depuis les plus grands jusqu&#39;aux plus petits. </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">6. La chose parvint au roi de Ninive; il se leva de son tr&ocirc;ne, &ocirc;ta son manteau, se couvrit d&#39;un sac, et s&#39;assit sur la cendre. </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">7. Et il fit faire dans Ninive cette publication, par ordre du roi et de ses grands; Que les hommes et les b&ecirc;tes, les boeufs et les brebis, ne go&ucirc;tent de rien, ne paissent point, et ne boivent point d&#39;eau! </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">8. Que les hommes et les b&ecirc;tes soient couverts de sacs, qu&#39;ils crient &agrave; Dieu avec force, et qu&#39;ils reviennent tous de leur mauvaise voie et des actes de violence dont leurs mains sont coupables! </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">9. Qui sait si Dieu ne reviendra pas et ne se repentira pas, et s&#39;il ne renoncera pas &agrave; son ardente col&egrave;re, en sorte que nous ne p&eacute;rissions point? </span></span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="color:#000000;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">10. Dieu vit qu&#39;ils agissaient ainsi et qu&#39;ils revenaient de leur mauvaise voie. Alors Dieu se repentit du mal qu&#39;il avait r&eacute;solu de leur faire, et il ne le fit pas.</span></span></span></em></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">En tant qu&#39;un Chr&eacute;tien, l&#39;une des assurances que vous avez est que la barque de votre vie et de vos projets ne peut pas sombrer. Soyez rassur&eacute; que tout tourbillon, toute temp&ecirc;te ou vague qui s&#39;oppose &agrave; vous existe juste pour un temps. Le Saint Esprit a rendu cela clair dans 1 Pierre 5:10 quand II a dit:<br />
<strong>&laquo; Le Dieu de toute gr&acirc;ce, qui vous a appel&eacute;s en J&eacute;sus-Christ &agrave; sa gloire &eacute;ternelle, apr&egrave;s que vous aurez souffert un peu de temps, vous perfectionnera lui-m&ecirc;me, vous affermira, vous fortifiera, vous rendra in&eacute;branlables. &raquo;</strong><br />
Bien-aim&eacute;, ne croyez pas au mensonge du diable qui vous dit que votre situation va continuer &agrave; s&#39;empirer. Je vous dis non, elle en sera bien le contraire. Ne croyez pas que cette situation d&eacute;go&ucirc;tante dans laquelle vous vous &ecirc;tes retrouv&eacute; va toujours continuer. Non, elle cessera bien s&ucirc;r. Toute douleur, toute souffrance ou d&eacute;tresse existe pour une p&eacute;riode de temps limit&eacute;e et d&eacute;finitivement elle expirera.<br />
Apr&egrave;s son expiration, ce qui est d&eacute;fectueux deviendra parfait, ce qui est instable deviendra affermi, le faible recouvrera la force et il y aura un r&eacute;tablissement divin. &Agrave; partir d&#39;aujourd&#39;hui, ce rel&egrave;vement heureux deviendra votre portion au Nom de J&eacute;sus.<br />
Toutefois, parfois, le diable s&#39;engage &agrave; vouloir prolonger la dur&eacute;e d&#39;une &eacute;preuve de la foi au-del&agrave; de celle que Dieu a originellement sanctionn&eacute;e. C&#39;est pour cette raison qu&#39;il nous faut conna&icirc;tre la volont&eacute; de Dieu &agrave; l&#39;&eacute;gard d&#39;une situation donn&eacute;e et prendre ensuite notre appui sur elle. Vous avez int&eacute;r&ecirc;t &agrave; conna&icirc;tre les droits qui sont les v&ocirc;tres dans le Royaume et ce n&#39;est pas fini, vous devez aussi pers&eacute;v&eacute;rer dans votre demande de les avoir. &Agrave; juste titre, le diable est appel&eacute; un voleur, selon Jean 10 :10. Il s&#39;empare de ce qui ne lui appartient pas. Malheureusement, tout territoire que vous manquez de conqu&eacute;rir dans le Royaume, vous le perdez au profit du camp de l&#39;ennemi. Toute promesse faite par Dieu dont vous n&#39;avez pas connaissance pour vous en emparer, vous la perdez au profit de l&#39;ennemi. Combien connaissez-vous parmi les promesses et proph&eacute;ties venant de Dieu ? Combien d&#39;entre elles avez-vous requises ? Dieu peut permettre que vous enduriez une &eacute;preuve de la foi d&#39;une dur&eacute;e de trois ans, mais si vous manquez de conna&icirc;tre la dur&eacute;e exacte qui &eacute;tait pr&eacute;vue ou si vous n&#39;&ecirc;tes pas assez sensible, le diable peut profiter de votre ignorance et prolonger votre calvaire, le savez-vous ? La lecture biblique d&#39;aujourd&#39;hui nous fait part de ce genre de situation. Dieu a parl&eacute; concernant les descendants d&#39;Abraham qui iraient en esclavage dans un pays &eacute;tranger pendant une p&eacute;riode de 400 ans et ensuite ils sortiraient avec une possession de grande richesse ; mais savez-vous qu&#39;au moment de la lib&eacute;ration des Isra&eacute;lites, ils avaient d&eacute;j&agrave; pass&eacute; 30 ans suppl&eacute;mentaires en esclavage ? (Exode 12:40). M&ecirc;me aujourd&#39;hui, plusieurs Chr&eacute;tiens ont permis au diable de passer des temps additionnels agr&eacute;ables &agrave; les affliger. De la p&eacute;riode de temps fix&eacute;e pour l&#39;&eacute;preuve, ils sont pass&eacute;s dans une p&eacute;riode d&#39;affliction satanique, croyant qu&#39;ils continuent toujours &agrave; subir l&#39;&eacute;preuve de la foi sanctionn&eacute;e par Dieu. Voici l&agrave; o&ugrave; se trouve le probl&egrave;me : comment arriver &agrave; se rendre compte de ce tour de l&#39;ennemi ? Demandez-le &agrave; Dieu. Recherchez Sa face &agrave; ce sujet Utilisez toutes les armes dont vous &ecirc;tes muni en tant qu&#39;un Chr&eacute;tien, &agrave; savoir le Nom de J&eacute;sus, le Sang de J&eacute;sus, les promesses de<br />
Dieu et une vie de saintet&eacute; pour combattre cette situation contrariante. Si elle prend fin, cela signifie que votre &eacute;preuve est termin&eacute;e</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><font color="#ffffff" face="arial, helvetica, sans-serif"><span style="background-color: rgb(0, 0, 205);"><b>Sujet de Pri&egrave;re</b></span></font><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Toute prolongation satanique qui s&#39;op&egrave;re sur la p&eacute;riode de temps fix&eacute;e pour l&rsquo;&eacute;preuve de la foi que je subis est annul&eacute;e maintenant au Nom de J&eacute;sus.</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>