<div class="pages">
  <div data-page="projects" class="page no-toolbar no-navbar">
    <div class="page-content">
    
     <div class="navbarpages">
       <div class="nav_left_logo"><a href="index-2.html"><img src="images/logo.png" alt="" title="" /></a></div>
       <div class="nav_right_button">
       <a href="menu.html"><img src="images/icons/white/menu.png" alt="" title="" /></a>
       <a href="blog.html"><img src="images/icons/white/back.png" alt="" title="" /></a>
       </div>
     </div>
     <div id="pages_maincontent">
      
 
          <div class="post_single">
            <div class="blog_nav">
            <a href="#" class="prev_post disabled"><img src="images/prev.png" alt="" title="" /></a>
            <a href="./oh/blog-single11.html" class="next_post"><img src="images/next.png" alt="" title="" /></a>
            </div>
            <div class="featured_image">
              <img src="images/post_photo.jpg" alt="" title="" />
              <div class="post_title_single"><h2>CHRISTIANISME, ISSU DE LA CUISSON RAPIDE.</h2></div>
              <div class="post_social">
              <a href="#" data-popup=".popup-social" class="open-popup"><img src="images/icons/white/heart.png" alt="" title="" /></a>              
              </div> 
            </div>
                 
            <div class="page_content"> 
              <div class="entry">

                  <p style="text-align: right;"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">10 Mai 2017 </span></span></strong></p>

                  <hr />
                  <p style="text-align: center;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Verset a m&eacute;moriser</span></span></span><br />
<span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Nous d&eacute;sirons que chacun de vous montre le m&ecirc;me z&egrave;le pour conserver jusqu&rsquo;&agrave; la fin une pleine esp&eacute;rance,</strong><br />
H&eacute;breux 6:11</span></span></span></p>

                  <div class="accordion-item">
                      <div class="accordion-item-toggle"><strong><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><i>**</i><span style="text-decoration: underline;">Texte Biblique [<span style="color:#FF0000;">TAPE ICI...</span>]</span></span></span></strong></div>

                      <div class="accordion-item-content">
                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: right;"><span style="color:#FFFFFF;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="background-color:#0000CD;">H&eacute;breux 6:1-3</span></span></strong></span></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">1. C&#39;est pourquoi, laissant les &eacute;l&eacute;ments de la parole de Christ, tendons &agrave; ce qui est parfait, sans poser de nouveau le fondement du renoncement aux oeuvres mortes, (6:2) de la foi en Dieu, </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">2. de la doctrine des bapt&ecirc;mes, de l&#39;imposition des mains, de la r&eacute;surrection des morts, et du jugement &eacute;ternel. </span></span></em></p>

                          <p style="font-family: Times; font-variant-ligatures: normal; orphans: 2; widows: 2; text-align: justify;"><em><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">3. C&#39;est ce que nous ferons, si Dieu le permet.</span></span></em></p>
                      </div>
                  </div>

                  <hr />
                  <p style="text-align: justify;"><span style="color:#FFFFFF;"><span style="font-size:16px;"><strong><span style="background-color:#0000CD;">Message du Jour</span></strong></span></span></p>

                  <p style="text-align: justify;"><span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Au milieu du retard, l&#39;homme con&ccedil;oit souvent des pis-aller contre le plan ou objectif original vis&eacute; par Dieu. Cette pratique est dangereuse parce que toute alternative invent&eacute;e par l&#39;homme d&eacute;finit une nouvelle trajectoire a la personne concern&eacute;e, celle qui la s&eacute;pare compl&egrave;tement du plan original que Dieu a en vue la concernant. Aussi, une telle alternative n&#39;est toujours rien de moins qu&#39;une mesure palliative contre la solution permanente dont Dieu dispose. En ce qui concerne toujours ces mesures simplistes, elles sont encourag&eacute;es par le si&egrave;cle dans lequel nous vivons. Dans un si&egrave;cle caract&eacute;ris&eacute; par la satisfaction instantan&eacute;e comme celui dans lequel nous sommes, la plupart des gens ne veulent d&#39;aucun processus qu&#39;il en soit. Tout ce qu&#39;ils veulent, ils le veulent maintenant m&ecirc;me. Voil&agrave; ce que je d&eacute;signe par<strong> &laquo; Acte par la cuisson rapide &raquo;</strong>. Les hommes sont tellement press&eacute;s qu&#39;ils ne consacrent plus au temps &agrave; faire ce qu&#39;ils devraient faire.<br />
Malheureusement, cette tendance qui consiste &agrave; tout vouloir &agrave; la va-vite s&#39;est insinu&eacute;e dans l&#39;&Eacute;glise et y a engendr&eacute; ce que j&#39;appelle <strong>&laquo; Christianisme issu de la cuisson rapide &raquo;</strong>. Les d&eacute;g&acirc;ts que ce Christianisme vicieux fait subir au Corps de Christ ne sont pas moins. Voici la scene : le pr&eacute;dicateur dit : <strong>&laquo; Tout ce qu&#39;il vous faut c&#39;est de croire. &raquo;</strong> Le p&eacute;cheur r&eacute;pond : <strong>&laquo; Je crois. &raquo; &laquo; Gloire a Dieu, vous &ecirc;tes &agrave; pr&eacute;sent n&eacute; de nouveau &raquo;,</strong> lui r&eacute;plique le pr&eacute;dicateur. Il est press&eacute; par le salut du p&eacute;cheur, tellement qu&#39;il ne pouvait m&ecirc;me pas lui demander de confesser ses p&eacute;ch&eacute;s &agrave; Dieu. Dieu peut-il sauver un p&eacute;cheur ou une p&eacute;cheresse qui n&#39;a pas confess&eacute; ses p&eacute;ch&eacute;s (Romains 10:10)? Voil&agrave; un <strong>&laquo; Salut issu de la cuisson rapide &raquo;</strong>. Le nom de ce p&eacute;cheur peut &ecirc;tre &eacute;crit dans le livre du pr&eacute;dicateur ou dans le registre des fid&egrave;les de l&#39;&eacute;glise, mais est-il &eacute;crit dans le Livre de Vie de l&#39;Agneau ? Qu&#39;en est-il du discipolat ? Tout suit le m&ecirc;me sch&eacute;ma-&agrave; la va-vite. Voici l&#39;envers d&eacute;solant du d&eacute;cor : quand les produits de cette anomalie se retrouvent face aux tourbillons de la vie ou &agrave; la pers&eacute;cution qui vise &agrave; faucher leur foi, ils arrivent difficilement &agrave; pouvoir r&eacute;sister. &Eacute;sa&iuml;e 28 :10 nous r&eacute;v&egrave;le le sch&eacute;ma que nous devons suivre dans l&#39;&oelig;uvre qui consiste &agrave; susciter des champions pour la cause de Dieu : <strong>&laquo; Car c&#39;est pr&eacute;cepte sur pr&eacute;cepte, pr&eacute;cepte sur pr&eacute;cepte, R&egrave;gle sur r&egrave;gle, r&egrave;gle sur r&egrave;gle, Un peu ici, un peu l&agrave;. &mdash; &raquo;</strong><br />
Dans ce si&egrave;cle o&ugrave; tout le monde courent apr&egrave;s la satisfaction instantan&eacute;e, Dieu demeure in&eacute;branlable et inchang&eacute; : Il n&#39;a jamais abandonn&eacute; l&#39;ordre et le temps qu&#39;il suit en mati&egrave;re de susciter ceux qu&#39;il utilise. Tout produit issu de la <strong>&laquo; cuisson rapide &raquo;</strong> r&eacute;serve toujours des probl&egrave;mes, la souffrance et le regret dans l&#39;avenir. Partant du Salut au discipolat, aucune &eacute;tape ne doit &ecirc;tre br&ucirc;l&eacute;e. La diligence se veut indispensable dans l&#39;ex&eacute;cution de toute &oelig;uvre dans le royaume de Dieu. &Agrave; ce effet, H&eacute;breux 6 :1 demande que les principes &eacute;l&eacute;mentaires soient pos&eacute;s d&#39;abord avant que vous ne puissiez avancer &agrave; la perfection. Si la fondation est b&acirc;cl&eacute;e, le produit sera vuln&eacute;rable. Quand on recommande des gens &agrave; l&#39;occupation des positions auxquelles ils ne sont pas spirituellement qualifi&eacute;s, ceux qui les poussent ne font que leur cr&eacute;er des ennuis dans l&#39;avenir. &Ecirc;tes-vous un produit d&#39;un <strong>&laquo; Christianisme issu de la cuisson rapide ? &raquo;</strong> Retournez &agrave; la base pour vous faire reb&acirc;tir.</span></span></span></p>

                  <hr />
                  <p style="text-align: center;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#FFFFFF;"><strong><span style="background-color:#0000CD;">Point Cle</span></strong></span></span></span><br />
                      <span style="color:#000000;"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Si nous manquons de mener diligemment le combat de la foi qui nous &eacute;t&eacute; confi&eacute;, un moment viendra o&ugrave; tout ce qui nous restera ne serait que du faux.</span></span></span></p>
              </div>
                </div>
          </div>
      
         </div>
         
         
    </div>
  </div>
</div>